<?php include_once('elements/top-page.php'); ?>
    <title>Наружная мойка автомобиля - Pirita Pesula</title>
	<meta name="description" content="✓Профессиональная ручная мойка автомобиля в Таллинне ✪ Pirita Pesula ✪ Качественный сервис и чистота вашего автомобиля с 2016 года ➨ Записывайтесь!">
	
<?php include_once('elements/header.php'); ?>

    <div id="main-content">
        <div id="content">
            <h1 class="page-title">
               Наружная мойка
            </h1>
            <div class="clear"></div>

            <div class="usl-list">
                <div class="line" id="moyka"></div>
                <div class="title">
                    Профессиональная качественная наружная мойка автомобиля
                </div>
                <div class="left">
                    <div class="img">
                        <img src="image/naruzhnaja_moika_avto.jpg">
                    </div>
                    <div class="bottom-block">
                        <div class="price">
                            Cтоимость от: 75 €
                        </div>
                        <div class="bron-bt" onclick="AlexApp.popup('Мойка')">
                            Заказать
                        </div>
                    </div>
                </div>
                <div class="right">
                    <p>
					Хотите, чтобы ваш автомобиль всегда выглядел как новый? </br>
					Тогда наша услуга наружной мойки автомобиля идеально подойдет для вас. Мы предлагаем качественную ручную мойку, которая не только очистит ваш автомобиль до блеска, но и сохранит его лакокрасочное покрытие в идеальном состоянии для безупречного внешнего вида.
					</br></br>
					Мы заботимся о каждой детали и уделяем особое внимание качеству наших услуг. Ручная мойка позволяет нам тщательно и бережно очистить даже самые труднодоступные участки кузова, при этом сохраняя лакокрасочное покрытие и декоративные элементы.
					</br></br>
					Мы понимаем, как важно для вас сохранить внешний вид вашего автомобиля. Поэтому наша команда профессионалов работает с особым вниманием к деталям, чтобы обеспечить безупречный результат. Наши специалисты знают, как провести качественную мойку и добиться идеальной чистоты и блеска.
					</br></br>
					Гарантируем, что автомобиль будет выглядеть как новый после нашей качественной ручной мойки. Доверьте свой автомобиль профессионалам и наслаждайтесь его безупречным внешним видом каждый день. 
					</br>
					Если вы хотите получить качественную наружную мойку автомобиля в Таллинне - приглашаем к нам.
                    </p>

                </div>
            </div>
			<div class="clear"></div>
			    <div class="usl-list">
                <div class="line" id="Himia"></div>
                <div class="title">
                    Правильная химия автомойки - залог отличного результата
                </div>
                <div class="left">
                    <div class="img">
                        <img src="image/himija_avtomoiki.jpg">
                    </div>
                </div>
                <div class="right">
                    <p>
					В нашей работе мы пользуемся эффективными, но максимально щадящими и экологически чистыми, моющими средствами, которые образуют обильную пену, не повреждая верхний слой лакокрасочного покрытия. 
					<br><br>
					Мы применяем только лучшие продукты, представленные на мировом рынке автокосметики и автохимии
от самых распространённых:
<br>
					<ul style="font-size: 14px; padding-left: 30px;">
<li>
<strong>Meguiar's</strong> - известен широким ассортиментом продукции для ухода за автомобилем, включая шампуни, полироли и воск. 
</li>
<li>
<strong>Turtle Wax</strong> - предлагает разнообразные средства для чистки, полировки и защиты. 
</li>
<li>
<strong>Sonax</strong> - немецкий бренд, специализирующийся на высококачественной автохимии и автокосметике. 
</li>
<li>
<strong>Chemical Guys</strong> - американская компания, предлагающая инновационные и высокоэффективные продукты. 
</li>
<li>
<strong>3M</strong> - предлагает профессиональные решения для чистки, полировки и защиты. 
</li>
<li>
<strong>Autoglym</strong> - британский бренд, специализирующийся на средствах для ухода за автомобилем. 
</li>
<li>
<strong>Gyeon</strong> - предлагает инновационные и высокоэффективные средства для защиты и ухода за автомобилем. 
</li>

					</ul>
<br>
<p>
До самых элитных и эксклюзивных брендов в мире автохимии:
</p>

					<ul style="font-size: 14px; padding-left: 30px;">
					
<li>
<strong>Swissvax</strong> - Швейцарский бренд, специализирующийся на производстве роскошных автомобильных восков и средств для детейлинга.
</li>
<li>
<strong>CarPro</strong> - Корейский бренд, предлагающий высококачественные продукты для детейлинга и защиты поверхностей автомобиля.
</li>
<li>
<strong>Rupes</strong> - Итальянский производитель профессионального оборудования и средств для полировки.
</li>
<li>
<strong>Angelwax</strong> - Британский бренд, специализирующийся на разработке высококачественных продуктов для детейлинга и защиты автомобиля.
</li>
<li>
<strong>Cquartz</strong> - Известен своими инновационными средствами для керамического покрытия и защиты кузова.
</li>
<li>
<strong>Modesta</strong> - Японская компания, специализирующаяся на производстве высококачественных покрытий и средств для защиты.
</li>
<li>
<strong>Koch-Chemie</strong> - Немецкий производитель премиальных средств для ухода за автомобилем, включая широкий спектр продуктов для детейлинга и защиты. 
</li>
<li>
<strong>CarSkin</strong> - Испанская компания, специализирующаяся на производстве премиальной автохимии и автокосметики для защиты и ухода за автомобилем. 
</li>
					</ul>
					</p>
                </div>
<!--				
				<div class="left" style="width: 100%;">
				<p>
					Мы применяем только лучшие продукты, представленные на мировом рынке автокосметики и автохимии
от самых распространённых:
</br></br>
					<ul>
<li>
<strong>Meguiar's</strong> - известен широким ассортиментом продукции для ухода за автомобилем, включая шампуни, полироли и воск. 
</li>
<li>
<strong>Turtle Wax</strong> - предлагает разнообразные средства для чистки, полировки и защиты. 
</li>
<li>
<strong>Sonax</strong> - немецкий бренд, специализирующийся на высококачественной автохимии и автокосметике. 
</li>
<li>
<strong>Chemical Guys</strong> - американская компания, предлагающая инновационные и высокоэффективные продукты. 
</li>
<li>
<strong>3M</strong> - предлагает профессиональные решения для чистки, полировки и защиты. 
</li>
<li>
<strong>Autoglym</strong> - британский бренд, специализирующийся на средствах для ухода за автомобилем. 
</li>
<li>
<strong>Gyeon</strong> - предлагает инновационные и высокоэффективные средства для защиты и ухода за автомобилем. 
</li>

					</ul>
</br>
До самых элитных и эксклюзивных брендов в мире автохимии:
</br></br>
					<ul>
					
<li>
<strong>Swissvax</strong> - Швейцарский бренд, специализирующийся на производстве роскошных автомобильных восков и средств для детейлинга.
</li>
<li>
<strong>CarPro</strong> - Корейский бренд, предлагающий высококачественные продукты для детейлинга и защиты поверхностей автомобиля.
</li>
<li>
<strong>Rupes</strong> - Итальянский производитель профессионального оборудования и средств для полировки.
</li>
<li>
<strong>Angelwax</strong> - Британский бренд, специализирующийся на разработке высококачественных продуктов для детейлинга и защиты автомобиля.
</li>
<li>
<strong>Cquartz</strong> - Известен своими инновационными средствами для керамического покрытия и защиты кузова.
</li>
<li>
<strong>Modesta</strong> - Японская компания, специализирующаяся на производстве высококачественных покрытий и средств для защиты.
</li>
<li>
<strong>Koch-Chemie</strong> - Немецкий производитель премиальных средств для ухода за автомобилем, включая широкий спектр продуктов для детейлинга и защиты. 
</li>
<li>
<strong>CarSkin</strong> - Испанская компания, специализирующаяся на производстве премиальной автохимии и автокосметики для защиты и ухода за автомобилем. 
</li>
					</ul>
					</p>
                </div>
-->

            </div>
			
<!--
            
            
 
            <div class="clear"></div>
			
            <div class="usl-list">
                <div class="line" id="deitering"></div>
                <div class="title">
                    ДЕТЕЙЛИНГ
                </div>
                <div class="left">
                    <div class="img">
                        <img src="image/uslthree.jpg">
                    </div>
                    <div class="bottom-block">
                        <div class="price">
                            Cтоимость:  25 $
                        </div>
                        <div class="bron-bt" onclick="AlexApp.popup('Детейлинг')">
                            Заказать
                        </div>
                    </div>
                </div>
                <div class="right">
                    <p>
                        Сайт рыбатекст поможет дизайнеру, верстальщику, вебмастеру сгенерировать несколько абзацев более менее осмысленного текста рыбы на русском языке, а начинающему оратору отточить навык публичных выступлений в домашних условиях. При создании генератора мы использовали небезизвестный универсальный код речей. Текст генерируется абзацами случайным образом от двух до десяти предложений в абзаце, что позволяет сделать текст более привлекательным и живым для визуально-слухового восприятия.
                    </p>
                    <p>
                        Сайт рыбатекст поможет дизайнеру, верстальщику, вебмастеру сгенерировать несколько абзацев более менее осмысленного текста рыбы на русском языке, а начинающему оратору отточить навык публичных выступлений в домашних условиях. При создании генератора мы использовали небезизвестный универсальный код речей. Текст генерируется абзацами случайным образом от двух до десяти предложений в абзаце, что позволяет сделать текст более привлекательным и живым для визуально-слухового восприятия.
                    </p>
                </div>
            </div>
            
-->			
			<div class="clear"></div>
        </div>
    </div>

    <?php include_once('elements/footer.php'); ?>