<?php include_once('elements/top-page.php'); ?>
    <title>Pirita Pesula</title>
<?php include_once('elements/header.php'); ?>

    <div id="main-content">
        <div id="content">
            <h1 class="page-title">
               Услуги
            </h1>
            <div class="clear"></div>

            <div class="usl-list">
                <div class="line" id="moyka"></div>
                <div class="title">
                    МОЙКА
                </div>
                <div class="left">
                    <div class="img">
                        <img src="image/uslugaone.jpg" alt="Наружная мойка">
                    </div>
                    <div class="bottom-block">
                        <div class="price">
                            Cтоимость:  0 €
                        </div>
                        <div class="bron-bt" onclick="AlexApp.popup('Мойка')">
                            Заказать
                        </div>
                    </div>
                </div>
                <div class="right">
                    <p>
                        Сайт рыбатекст поможет дизайнеру, верстальщику, вебмастеру сгенерировать несколько абзацев более менее осмысленного текста рыбы на русском языке, а начинающему оратору отточить навык публичных выступлений в домашних условиях. При создании генератора мы использовали небезизвестный универсальный код речей. Текст генерируется абзацами случайным образом от двух до десяти предложений в абзаце, что позволяет сделать текст более привлекательным и живым для визуально-слухового восприятия.
                    </p>
                    <p>
                        Сайт рыбатекст поможет дизайнеру, верстальщику, вебмастеру сгенерировать несколько абзацев более менее осмысленного текста рыбы на русском языке, а начинающему оратору отточить навык публичных выступлений в домашних условиях. При создании генератора мы использовали небезизвестный универсальный код речей. Текст генерируется абзацами случайным образом от двух до десяти предложений в абзаце, что позволяет сделать текст более привлекательным и живым для визуально-слухового восприятия.
                    </p>
                </div>
            </div>
            <div class="clear"></div>
            
            <div class="usl-list">
                <div class="line" id="salon"></div>
                <div class="title">
                    ЧИСТКА САЛОНА
                </div>
                <div class="left">
                    <div class="img">
                        <img src="image/usltwo.jpg" alt="Чистка салона">
                    </div>
                    <div class="bottom-block">
                        <div class="price">
                            Cтоимость:  0 €
                        </div>
                        <div class="bron-bt" onclick="AlexApp.popup('Чистка салона')">
                            Заказать
                        </div>
                    </div>
                </div>
                <div class="right">
                    <p>
                        Сайт рыбатекст поможет дизайнеру, верстальщику, вебмастеру сгенерировать несколько абзацев более менее осмысленного текста рыбы на русском языке, а начинающему оратору отточить навык публичных выступлений в домашних условиях. При создании генератора мы использовали небезизвестный универсальный код речей. Текст генерируется абзацами случайным образом от двух до десяти предложений в абзаце, что позволяет сделать текст более привлекательным и живым для визуально-слухового восприятия.
                    </p>
                    <p>
                        Сайт рыбатекст поможет дизайнеру, верстальщику, вебмастеру сгенерировать несколько абзацев более менее осмысленного текста рыбы на русском языке, а начинающему оратору отточить навык публичных выступлений в домашних условиях. При создании генератора мы использовали небезизвестный универсальный код речей. Текст генерируется абзацами случайным образом от двух до десяти предложений в абзаце, что позволяет сделать текст более привлекательным и живым для визуально-слухового восприятия.
                    </p>
                </div>
            </div>
            <div class="clear"></div>
            <div class="usl-list">
                <div class="line" id="deitering"></div>
                <div class="title">
                    ДЕТЕЙЛИНГ
                </div>
                <div class="left">
                    <div class="img">
                        <img src="image/uslthree.jpg" alt="Профессиональная мойка автомобиля">
                    </div>
                    <div class="bottom-block">
                        <div class="price">
                            Cтоимость:  0 €
                        </div>
                        <div class="bron-bt" onclick="AlexApp.popup('Детейлинг')">
                            Заказать
                        </div>
                    </div>
                </div>
                <div class="right">
                    <p>
                        Сайт рыбатекст поможет дизайнеру, верстальщику, вебмастеру сгенерировать несколько абзацев более менее осмысленного текста рыбы на русском языке, а начинающему оратору отточить навык публичных выступлений в домашних условиях. При создании генератора мы использовали небезизвестный универсальный код речей. Текст генерируется абзацами случайным образом от двух до десяти предложений в абзаце, что позволяет сделать текст более привлекательным и живым для визуально-слухового восприятия.
                    </p>
                    <p>
                        Сайт рыбатекст поможет дизайнеру, верстальщику, вебмастеру сгенерировать несколько абзацев более менее осмысленного текста рыбы на русском языке, а начинающему оратору отточить навык публичных выступлений в домашних условиях. При создании генератора мы использовали небезизвестный универсальный код речей. Текст генерируется абзацами случайным образом от двух до десяти предложений в абзаце, что позволяет сделать текст более привлекательным и живым для визуально-слухового восприятия.
                    </p>
                </div>
            </div>
            <div class="clear"></div>
        </div>
    </div>

    <?php include_once('elements/footer.php'); ?>